{"number": "SCP-5476", "name": "SCP Explained", "desc": "SCP-5476 is an anomalous phenomenon in which pages in the SCP Foundation **[1]** database are edited to include footnotes **[2]** to clarify the meanings of various words.\n\nThese edits are not made by any registered user and are able to bypass password-protected articles.**[3]** It is unknown if SCP-5476 events are caused by a sentient entity.**[4]**\n\n**Discovery: [5]** The first SCP-5476 event occurred on 07/03/21 during an incident with an experimental AIC. **[6]**\n\nJunior Researcher **[7]** [REDACTED] developed Crystal.aic for the purpose of teaching new staff members the meanings of complicated terms used in official Foundation documents.\n\nDuring testing, the AIC attempted to define a memetic hazard **[8]** and immediately deactivated. Roughly an hour **[9]** later, the AIC came back online and completed its edits to the page, as well as numerous other unneeded **[10]** definitions.\n", "authors": "Mooagain", "hook": ["Skippy.aic [0]", "https://cdn.discordapp.com/avatars/837940465286250506/c0ccd8741f8abeabd3e612468a8c6c69.webp?size=1024"], "acs": false, "flops": false, "pic": "0", "class": "Keter", "adult": false, "url": "http://scp-wiki.wikidot.com/scp-5476", "footer": "0. Skippy.aic is an artificial intelligence construct made by the SCP Foundation Artificial Intelligence Applications Division for use by the Recordkeeping and Information Security Administration.\n1. The Secure, Contain, Protect (SCP) Foundation contains, and suppresses information about, anomalous entities, locations, and phenomena.\n2. Small notes at the bottom of the page.\n3. Such as SCP-3125, whose passcode, for example, is: 55555.\n4. A being capable of rational thought and emotion, such as a human or anomalously modified AIC.\n5. The section of the document that describes how the anomaly was found.\n6. Foundation-made AICs include Skippy.aic, Alexandra.aic, and Ra.aic\n7. Low ranking, often new researchers for the SCP Foundation.\n8. A complex image that, when viewed, causes an autonomous reaction in the viewer. These reactions can range from memory loss to death, and therefore are often used to defend sensitive information from those without proper clearance and memetic resistance. Some memetics can have varying effects on non-human observers.\n9. 60 minutes.\n10.Numerous new staff members struggle to understand the complex scientific language used by the SCP Foundation.\n"}